/* NOT AUTOMATICALLY GENERATED  - THERE ARE NO LOCALIZED CODE STRINGS HERE, SO WE DON'T RUN GENSTRINGS */

"Photo Album" = "フォトアルバム";
"Untitled Photo Album" = "フォトアルバム";
"Photo WebLog" = "フォトブログ";
"Untitled Photo Weblog" = "フォトブログ";